[
    {
        "title": "Tinder",
        "image": "img/img01.png",
        "text": "男女問わず遊びの人も多い印象、言わずと知れたチャラアプリ。<br>イケメンもかわいい子も多いが、写真詐欺も同じくらい多い。<br>年齢層は若めです。<br>スワイプの制限はありますが、基本は無料なのでその手軽さもいいですね。<br>お互いの距離が表示されるので近くの人と会ってみたり、急な誘いにも快く応じてくれるフッカルな人も多いです。自分が女性ならやらないが、Tinderで出会い結婚す人は意外といる。<br>ちなみに自分の彼女とはこのアプリで出会いました。<br>今すぐ登録、運命の出会いはアップルストアの中にある。"
    },
    {
        "title": "tapple",
        "image": "img/img02.png",
        "text": "真剣と遊びが混在した優良アプリ。<br>初心者にはまずこのアプリをおススメします。<br>筆者が初心者だったころ初デートに寝坊で大遅刻し、冬場なのにサンダルで行ってしまった思い出深いアプリ。<br>趣味のカテゴリーを選んで、同じ趣味の人とつながることができるのが特徴。<br>年齢層は20代から30代が多いです。<br>Tinderと比べて男性は課金しないと使えないのでちゃんとした人も多いです。<br>彼氏彼女を作るもよし、女性の方は気軽に登録してみるのもありですよ。<br>真剣と遊びの間には何があるのでしょうか？<br>その答えを知るために今すぐダウンロード"
    },
    {
        "title": "Pairs",
        "image": "img/img03.png",
        "text": "日本でマッチングアプリが流行ったころからある老舗のアプリです。<br>遊びの人はほぼおらず、真剣に恋人を作りたい人が多い印象を受けます。<br>婚活目的で活用する人も多いです。<br>真剣な恋愛をしたいという方にお勧めのアプリです。<br>皆さん真剣の語源知ってます？<br>意味・・・「真剣」の語源は命を懸けることにある。<br>つまり命がけで恋愛しろってこと。わかった？"
    },
    {
        "title": "with",
        "image": "img/img04.png",
        "text": "メンタリストDaiGo監修のマッチングアプリ。<br>相性診断から自分に合った相手を見つけることができる優れもの。<br>意外と穴場のアプリでかわいい子やイケメンも多く、まじめな人もいます。<br>年齢層は２０代前半から後半という感じ。<br>タップるよりも真剣に恋愛しようという人が多いです。<br>恋人ができたらきっとDaiGoに感謝することでしょう。"
    },
    {
        "title": "Omiai",
        "image": "img/img05.png",
        "text": "真剣な恋愛婚活目的に使うアプリ。<br>こちらもペアーズと同様マッチングアプリが流行り始めたころからあるアプリです。<br>年齢層は少し高めな印象です。<br>最近は女優の　のんさんを起用するなどして堅苦しいイメージを一新。<br>若い人にもとっつきやすくなったオミアイでデートに出かけよう。"
    },
    {
        "title": "CROSS ME",
        "image": "img/img06.png",
        "text": "すれ違った人とマッチングする珍しいアプリ。<br>年齢層は20代前半～30代前半。<br>人の多い都会ならばたくさんすれ違い出会いもあるだろうが、田舎では全くすれ違わないという、いい面と悪い面を兼ね備えたアプリ。<br>意外とイケメンやかわいい子が多いらしいので使ってみても面白いですね。<br>婚活という感じではなく、近場でいい人に出会いたい、友達を作りたいという人にお勧めです。<br>今すれ違った人が未来の恋人かもしれない。"
    },
    {
        "title": "バチェラーデート",
        "image": "img/img07.png",
        "text": "AIに自分の好みの人の情報を入力することで、あとはAIが勝手に自分に合う人を選別してくれます。<br>デートの日程や場所などもAIが決めてくれます。<br>デートをするたびにAIが学習して自分の理想の相手に近づけてくれます。<br>全然入力した内容と違う人が来たという声をよく聞きますが、そこもご愛敬。<br>ダウンロードして未来の恋愛を先取りしよう。"
    }
]